window['schedule_data'] = [
    {
        "Наименование": "!!!_Новый бар",
        "Код": "00000012608",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": ".Архив",
        "Код": "00000006471",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Аренда шкафчиков",
        "Код": "00000006035",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Водные программы",
        "Код": "00000013184",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Групповые программы ",
        "Код": "00000005282",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Детский фитнес",
        "Код": "00000013587",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Модификаторы",
        "Код": "00000014569",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Прочий доход (переофоромления, штрафы, парковка)",
        "Код": "00000006046",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Прочий доход БЕЗ НДС",
        "Код": "00000014985",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Солярий",
        "Код": "00000006024",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "СПА",
        "Код": "00000005095",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Тренажёрный зал",
        "Код": "00000005051",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Чистая форма",
        "Код": "00000006043",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    },
    {
        "Наименование": "Членства",
        "Код": "00000005775",
        "РодительКод": false,
        "Группа": true,
        "ЭтоБлюдо": false,
        "ЭтоЗапас": false,
        "ЭтоУслуга": false,
        "ЭтоЧленствоПакетУслуг": false
    }
];